{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "，": 4,
      "。": 5,
      "、": 6,
      ".": 7,
      "/": 8,
      "-": 9,
      "(": 10,
      "；": 11,
      "（": 12,
      "？": 13,
      "《": 14,
      ")": 15,
      ",": 16,
      "》": 17,
      "：": 18,
      "）": 19,
      "?": 20,
      "“": 21,
      "...": 22,
      "！": 23,
      "1": 24,
      "”": 25,
      "·": 26,
      "A": 27,
      "2": 28,
      "!": 29,
      "3": 30,
      "\"": 31,
      "4": 32,
      "a": 33,
      "）。": 34,
      "'": 35,
      "——": 36,
      "5": 37,
      "公约": 38,
      "．": 39,
      "b": 40,
      "6": 41,
      "C": 42,
      "因此": 43,
      "the": 44,
      "不": 45,
      ")。": 46,
      "S": 47,
      "7": 48,
      "》，": 49,
      "此外": 50,
      "9": 51,
      "），": 52,
      "I": 53,
      "c": 54,
      "8": 55,
      "10": 56,
      ":": 57,
      "L": 58,
      "of": 59,
      "[": 60,
      "Add": 61,
      "”。": 62,
      "但是": 63,
      "E": 64,
      "to": 65,
      "哦": 66,
      "%": 67,
      "and": 68,
      "d": 69,
      "you": 70,
      "和": 71,
      "是的": 72,
      ")，": 73,
      "）：": 74,
      "11": 75,
      "12": 76,
      "15": 77,
      "]": 78,
      "好吧": 79,
      "然而": 80,
      "CN": 81,
      "2001": 82,
      "13": 83,
      "，《": 84,
      "在这方面": 85,
      "－": 86,
      "s": 87,
      "”，": 88,
      "•": 89,
      "嘿": 90,
      "14": 91,
      ")、": 92,
      "。”": 93,
      ")；": 94,
      "）、": 95,
      "20": 96,
      "16": 97,
      "2000": 98,
      "》。": 99,
      "；(": 100,
      "17": 101,
      "以英语发言": 102,
      "in": 103,
      "例如": 104,
      "55": 105,
      "）；": 106,
      "2002": 107,
      "*": 108,
      "18": 109,
      "）（": 110,
      "》（": 111,
      "2004": 112,
      "B": 113,
      "嗯": 114,
      "％": 115,
      "57": 116,
      "e": 117,
      "21": 118,
      "19": 119,
      "23": 120,
      "{": 121,
      "56": 122,
      "59": 123,
      "好": 124,
      "60": 125,
      "58": 126,
      "号决议": 127,
      "最后": 128,
      "29": 129,
      "62": 130,
      "好的": 131,
      "，“": 132,
      "2006": 133,
      "什么": 134,
      "30": 135,
      "24": 136,
      "2005": 137,
      "22": 138,
      "25": 139,
      ";": 140,
      "26": 141,
      "2003": 142,
      "63": 143,
      "主席": 144,
      "61": 145,
      "二": 146,
      "it": 147,
      "on": 148,
      "www": 149,
      "谢谢": 150,
      "一": 151,
      "%。": 152,
      "org": 153,
      "附件": 154,
      "对": 155,
      "说": 156,
      "t": 157,
      "}": 158,
      "是啊": 159,
      "40": 160,
      "for": 161,
      "好了": 162,
      "联合国宪章": 163,
      "27": 164,
      "28": 165,
      "对不起": 166,
      "不过": 167,
      "that": 168,
      "根据": 169,
      "・": 170,
      "D": 171,
      "同上": 172,
      "》(": 173,
      "：“": 174,
      "嗨": 175,
      "#": 176,
      "f": 177,
      "is": 178,
      "54": 179,
      "噢": 180,
      "当然": 181,
      "三": 182,
      "33": 183,
      "31": 184,
      "32": 185,
      "%，": 186,
      "2008": 187,
      "先生": 188,
      "或": 189,
      "你好": 190,
      "1999": 191,
      "等等": 192,
      "35": 193,
      "37": 194,
      "34": 195,
      "：「": 196,
      "％。": 197,
      "AC": 198,
      "39": 199,
      "You": 200,
      "P": 201,
      "是": 202,
      "我": 203,
      "见A": 204,
      "2007": 205,
      "38": 206,
      "00": 207,
      "42": 208,
      "――": 209,
      "me": 210,
      "：(": 211,
      "44": 212,
      "45": 213,
      "条": 214,
      "事实上": 215,
      "The": 216,
      "36": 217,
      "加拿大": 218,
      "所以": 219,
      "没有": 220,
      "43": 221,
      "法国": 222,
      "宪章": 223,
      "—": 224,
      "Rev": 225,
      "我们认为": 226,
      "m": 227,
      "de": 228,
      "un": 229,
      "日本": 230,
      "现在": 231,
      "》、《": 232,
      "50": 233,
      "000美元": 234,
      "另外": 235,
      "g": 236,
      "。」": 237,
      "://": 238,
      "是吗": 239,
      "没错": 240,
      ")(": 241,
      "德国": 242,
      "p": 243,
      "我知道": 244,
      "好吗": 245,
      "续": 246,
      "53": 247,
      "51": 248,
      "52": 249,
      "来吧": 250,
      "46": 251,
      "中国": 252,
      "--": 253,
      "亲爱的": 254,
      "首先": 255,
      "47": 256,
      "be": 257,
      ")：": 258,
      "宪法": 259,
      "41": 260,
      "任择议定书": 261,
      "为此": 262,
      "同时": 263,
      "48": 264,
      "巴西": 265,
      "第": 266,
      "经济": 267,
      "俄罗斯联邦": 268,
      "我不知道": 269,
      "听着": 270,
      "％，": 271,
      "墨西哥": 272,
      "那么": 273,
      "大会": 274,
      "49": 275,
      "呃": 276,
      "四": 277,
      "很好": 278,
      "this": 279,
      "议定书": 280,
      "印度": 281,
      "意大利": 282,
      "啊": 283,
      "而且": 284,
      "抱歉": 285,
      "快点": 286,
      "with": 287,
      "再见": 288,
      "他说": 289,
      "签名": 290,
      "你知道": 291,
      "怎么了": 292,
      "re": 293,
      "社会": 294,
      "在": 295,
      "was": 296,
      "http": 297,
      "喂": 298,
      "your": 299,
      "have": 300,
      "ES": 301,
      "以及": 302,
      "你": 303,
      "荷兰": 304,
      "同样": 305,
      "阿根廷": 306,
      "南非": 307,
      "we": 308,
      "埃及": 309,
      "印度尼西亚": 310,
      "与此同时": 311,
      "爸爸": 312,
      "中": 313,
      "古巴": 314,
      "妈妈": 315,
      "No": 316,
      "美利坚合众国": 317,
      "not": 318,
      "挪威": 319,
      "主席先生": 320,
      "谢谢你": 321,
      "巴基斯坦": 322,
      "CP": 323,
      "智利": 324,
      "尼日利亚": 325,
      "my": 326,
      "天啊": 327,
      "导言": 328,
      "It": 329,
      "京都议定书": 330,
      "澳大利亚": 331,
      "㈠": 332,
      "》、": 333,
      "》；": 334,
      "㈡": 335,
      "西班牙": 336,
      "号": 337,
      "奥地利": 338,
      "……": 339,
      "见": 340,
      "h": 341,
      "),": 342,
      "International": 343,
      "瑞典": 344,
      "芬兰": 345,
      "伙计": 346,
      "大韩民国": 347,
      "宝贝": 348,
      "种族歧视": 349,
      "SR": 350,
      "are": 351,
      "长官": 352,
      "捷克共和国": 353,
      "比利时": 354,
      "真的": 355,
      "联合国": 356,
      "阿尔及利亚": 357,
      "can": 358,
      "葡萄牙": 359,
      "at": 360,
      "页": 361,
      "know": 362,
      "目前": 363,
      "F": 364,
      "哥伦比亚": 365,
      "”（": 366,
      "罗马尼亚": 367,
      "1998": 368,
      "CONF": 369,
      "段": 370,
      "do": 371,
      "克罗地亚": 372,
      "64": 373,
      "的": 374,
      "儿童权利公约": 375,
      "即": 376,
      "纽约": 377,
      "秘鲁": 378,
      "马来西亚": 379,
      "波兰": 380,
      "危地马拉": 381,
      "丹麦": 382,
      "五": 383,
      "匈牙利": 384,
      "大会正式记录": 385,
      "II": 386,
      "爱尔兰": 387,
      "新西兰": 388,
      "厄瓜多尔": 389,
      "菲律宾": 390,
      "摩洛哥": 391,
      "肯尼亚": 392,
      "哥斯达黎加": 393,
      "实际上": 394,
      "66": 395,
      "希腊": 396,
      "What": 397,
      "：《": 398,
      "不扩散条约": 399,
      "注": 400,
      "第二": 401,
      "孟加拉国": 402,
      "对吧": 403,
      "瑞士": 404,
      "i": 405,
      "包括": 406,
      "苏丹": 407,
      "`": 408,
      "世界人权宣言": 409,
      "快": 410,
      "。]": 411,
      "III": 412,
      "”(": 413,
      "不是": 414,
      "大不列颠及北爱尔兰联合王国": 415,
      "70": 416,
      "212": 417,
      "69": 418,
      "千年宣言": 419,
      "塞内加尔": 420,
      "加纳": 421,
      "泰国": 422,
      "what": 423,
      "哇": 424,
      "拜托": 425,
      "消除对妇女一切形式歧视公约": 426,
      "don": 427,
      "联合国出版物": 428,
      "67": 429,
      "0": 430,
      "2005年": 431,
      "伊朗伊斯兰共和国": 432,
      "he": 433,
      "“(": 434,
      "为什么": 435,
      "以法语发言": 436,
      "para": 437,
      "文件": 438,
      "来": 439,
      "第一章": 440,
      "l": 441,
      "行动纲领": 442,
      "项": 443,
      "目录": 444,
      "2002年": 445,
      "不行": 446,
      "75": 447,
      "决议草案A": 448,
      "立陶宛": 449,
      "=": 450,
      "2001年": 451,
      "约旦": 452,
      "all": 453,
      "白俄罗斯": 454,
      "65": 455,
      "今天": 456,
      "73": 457,
      "等一下": 458,
      "68": 459,
      "And": 460,
      "乌克兰": 461,
      "保加利亚": 462,
      "委员会注意到": 463,
      "2000年": 464,
      "公民权利和政治权利国际公约": 465,
      "日内瓦": 466,
      "斯洛文尼亚": 467,
      "WP": 468,
      "土耳其": 469,
      "拉脱维亚": 470,
      "卢森堡": 471,
      "”；": 472,
      "突尼斯": 473,
      "105": 474,
      "Oh": 475,
      "We": 476,
      "и": 477,
      "埃塞俄比亚": 478,
      ").": 479,
      "Mr": 480,
      "WG": 481,
      "斯洛伐克": 482,
      "71": 483,
      "200": 484,
      "2006年": 485,
      "宣言": 486,
      "以色列": 487,
      "塞浦路斯": 488,
      "2004年": 489,
      "72": 490,
      "然后": 491,
      "2003年": 492,
      "just": 493,
      "不要": 494,
      "up": 495,
      "喀麦隆": 496,
      "G": 497,
      ")}": 498,
      "阿拉伯叙利亚共和国": 499,
      "阿塞拜疆": 500,
      "2009": 501,
      "74": 502,
      "喔": 503,
      "": 504,
      "决议草案": 505,
      "马里": 506,
      "另一方面": 507,
      "here": 508,
      "萨尔瓦多": 509,
      "题为": 510,
      "as": 511,
      "走吧": 512,
      "没事": 513,
      "right": 514,
      "1997": 515,
      "亚美尼亚": 516,
      "沙特阿拉伯": 517,
      "爱沙尼亚": 518,
      "㈢": 519,
      "109": 520,
      "288": 521,
      "斯里兰卡": 522,
      "布基纳法索": 523,
      "fnarialblackfs12bord1shad04aH00fscx90fscy110": 524,
      "like": 525,
      "艾滋病": 526,
      "冰岛": 527,
      "牙买加": 528,
      "看": 529,
      "80": 530,
      "CRP": 531,
      "出售品编号": 532,
      "": 533,
      "关于": 534,
      "Sub": 535,
      ".,": 536,
      "HRC": 537,
      "from": 538,
      "ll": 539,
      "out": 540,
      "乌干达": 541,
      "玻利维亚": 542,
      "你看": 543,
      "特别是": 544,
      "fn黑体fs22bord1shad03aHBE4aH00fscx67fscy662cHFFFFFF3cH808080": 545,
      "马耳他": 546,
      "过来": 547,
      "通过议程": 548,
      "就这样决定": 549,
      "阿拉伯利比亚民众国": 550,
      "六": 551,
      "法": 552,
      "教育": 553,
      "by": 554,
      "委员会认为": 555,
      "我是说": 556,
      "格鲁吉亚": 557,
      "M": 558,
      "about": 559,
      "不是吗": 560,
      "安哥拉": 561,
      "963": 562,
      "卡塔尔": 563,
      "那末": 564,
      "尼加拉瓜": 565,
      "黎巴嫩": 566,
      "77": 567,
      "96": 568,
      "H": 569,
      "毛里求斯": 570,
      "@": 571,
      "多米尼加共和国": 572,
      "乌拉圭": 573,
      "代理主席": 574,
      "巴拉圭": 575,
      "电话": 576,
      "尼泊尔": 577,
      "新加坡": 578,
      "no": 579,
      "巴拿马": 580,
      "没关系": 581,
      "000": 582,
      "款": 583,
      "除其他外": 584,
      "76": 585,
      "资料来源": 586,
      "81": 587,
      "pp": 588,
      "我爱你": 589,
      "PHP": 590,
      "列支敦士登": 591,
      "布隆迪": 592,
      "该死": 593,
      "That": 594,
      "前南斯拉夫的马其顿共和国": 595,
      "塞拉利昂": 596,
      "贝宁": 597,
      "你知道吗": 598,
      "的规定": 599,
      "get": 600,
      "艾滋病毒": 601,
      "2007年": 602,
      "2号决议": 603,
      "83": 604,
      "Al": 605,
      "刚果民主共和国": 606,
      "相反": 607,
      "COP": 608,
      "「": 609,
      "刑法": 610,
      "的报告": 611,
      "刚果": 612,
      "原件": 613,
      "附件二": 614,
      "or": 615,
      "科特迪瓦": 616,
      "Law": 617,
      "天哪": 618,
      "波斯尼亚和黑塞哥维那": 619,
      "第一": 620,
      "走": 621,
      "临时议程": 622,
      "几内亚": 623,
      "79": 624,
      "科威特": 625,
      "在这种情况下": 626,
      "坦桑尼亚联合共和国": 627,
      "78": 628,
      "there": 629,
      "第三": 630,
      "纳米比亚": 631,
      "见附件": 632,
      "one": 633,
      "J": 634,
      "He": 635,
      "次": 636,
      "1999年": 637,
      "洪都拉斯": 638,
      "马达加斯加": 639,
      "him": 640,
      "以西班牙语发言": 641,
      "哈萨克斯坦": 642,
      "妈的": 643,
      "你说": 644,
      "100": 645,
      "联合国千年宣言": 646,
      "规定": 647,
      "82": 648,
      "will": 649,
      "秘书长的报告": 650,
      "FCCC": 651,
      "条约": 652,
      "海地": 653,
      "an": 654,
      "孩子": 655,
      "go": 656,
      ")/": 657,
      "*、": 658,
      "兄弟": 659,
      "闭嘴": 660,
      "是吧": 661,
      "j": 662,
      "千年发展目标": 663,
      "不扩散核武器条约": 664,
      "因为": 665,
      "缅甸": 666,
      "95": 667,
      "97": 668,
      "老兄": 669,
      "莫桑比克": 670,
      "、《": 671,
      "晚安": 672,
      "if": 673,
      "85": 674,
      "so": 675,
      "不好意思": 676,
      "我的意思是": 677,
      "多哥": 678,
      "1995": 679,
      "巴林": 680,
      "本": 681,
      "对吗": 682,
      "蒙古": 683,
      "87": 684,
      "but": 685,
      "want": 686,
      "。\"": 687,
      "我想": 688,
      "99": 689,
      "CEDAW": 690,
      "伊拉克": 691,
      "&": 692,
      "89": 693,
      "United": 694,
      "V": 695,
      "94": 696,
      "][": 697,
      "厄立特里亚": 698,
      "阿尔巴尼亚": 699,
      ");": 700,
      "93": 701,
      "la": 702,
      "柬埔寨": 703,
      "(《": 704,
      "我很抱歉": 705,
      "21世纪议程": 706,
      "按照": 707,
      "在同次会议上": 708,
      "尽管如此": 709,
      "♪": 710,
      "我认为": 711,
      "毛里塔尼亚": 712,
      "阿富汗": 713,
      "90": 714,
      "they": 715,
      "妈": 716,
      "附件一": 717,
      "会": 718,
      "还有": 719,
      "非公开会议": 720,
      "86": 721,
      "的执行情况": 722,
      "R": 723,
      "不知道": 724,
      "500美元": 725,
      "―": 726,
      "see": 727,
      "But": 728,
      "」": 729,
      "1996": 730,
      "88": 731,
      "Dec": 732,
      "博茨瓦纳": 733,
      "摩纳哥": 734,
      "美国": 735,
      "800美元": 736,
      "下午1": 737,
      "圭亚那": 738,
      "92": 739,
      "98": 740,
      "吉布提": 741,
      "比如": 742,
      "太好了": 743,
      "［": 744,
      "ve": 745,
      "听我说": 746,
      "这样": 747,
      "got": 748,
      "的决议草案": 749,
      "莱索托": 750,
      "her": 751,
      "别担心": 752,
      "没问题": 753,
      "Rights": 754,
      "pdf": 755,
      "但": 756,
      "斐济": 757,
      "七": 758,
      "见S": 759,
      "200美元": 760,
      "INF": 761,
      "84": 762,
      "约翰": 763,
      "400美元": 764,
      "你没事吧": 765,
      "))": 766,
      "gonna": 767,
      "秘书长的说明": 768,
      "他们说": 769,
      "安道尔": 770,
      "越南": 771,
      "杰克": 772,
      "阿曼": 773,
      "不幸的是": 774,
      "阿": 775,
      "马拉维": 776,
      "巴巴多斯": 777,
      "UNEP": 778,
      "卢旺达": 779,
      "91": 780,
      "∮": 781,
      "加蓬": 782,
      "（《": 783,
      "㈣": 784,
      "件": 785,
      "伙计们": 786,
      "阿拉伯联合酋长国": 787,
      "你还好吗": 788,
      "西": 789,
      "PRST": 790,
      "导": 791,
      "战略": 792,
      "摩尔多瓦共和国": 793,
      "第四委员会": 794,
      "赞成": 795,
      "This": 796,
      "”,": 797,
      "请": 798,
      "这是什么": 799,
      "(“": 800,
      "700美元": 801,
      "分段": 802,
      "尼日尔": 803,
      "英": 804,
      "DP": 805,
      "n": 806,
      "赞比亚": 807,
      "，(": 808,
      "，（": 809,
      "]。": 810,
      "”、“": 811,
      "佛得角": 812,
      "夫人": 813,
      "Part": 814,
      "Yeah": 815,
      "think": 816,
      "文莱达鲁萨兰国": 817,
      "也门": 818,
      "圣马力诺": 819,
      "执行": 820,
      "$": 821,
      "及": 822,
      "600美元": 823,
      "你呢": 824,
      "协定": 825,
      "大": 826,
      "綴豖": 827,
      "老挝人民民主共和国": 828,
      "其次": 829,
      "斯威士兰": 830,
      "显然": 831,
      "决定": 832,
      "如": 833,
      "Well": 834,
      "没什么": 835,
      "1998年": 836,
      "文化权利国际公约": 837,
      "我们希望": 838,
      "俄": 839,
      "我们": 840,
      "指出": 841,
      "300美元": 842,
      "附": 843,
      "htm": 844,
      "条约汇编": 845,
      "100美元": 846,
      "fnSimHeibord1shad1pos": 847,
      "吉尔吉斯斯坦": 848,
      "通过": 849,
      "()": 850,
      "谁": 851,
      "你好吗": 852,
      "安提瓜和巴布达": 853,
      "告诉我": 854,
      "朝鲜民主主义人民共和国": 855,
      "津巴布韦": 856,
      "是我": 857,
      "规约": 858,
      "html": 859,
      "us": 860,
      "上帝": 861,
      "圣卢西亚": 862,
      "快走": 863,
      "混蛋": 864,
      "第三委员会": 865,
      "1994": 866,
      "好啊": 867,
      "言": 868,
      "": 869,
      "1991": 870,
      "2008年": 871,
      "Convention": 872,
      "So": 873,
      "委内瑞拉": 874,
      "相信我": 875,
      "］": 876,
      "CRC": 877,
      "别这样": 878,
      "女士": 879,
      "开发计划署": 880,
      "我说": 881,
      "英文": 882,
      "going": 883,
      "now": 884,
      "人权问题": 885,
      "小姐": 886,
      "儿童基金会": 887,
      "回顾": 888,
      "900美元": 889,
      "》/《": 890,
      "不丹": 891,
      "什么事": 892,
      "伯利兹": 893,
      "对了": 894,
      "~": 895,
      "为此目的": 896,
      "她说": 897,
      "求你了": 898,
      "she": 899,
      "在本报告所述期间": 900,
      "謝謝": 901,
      "这是": 902,
      "巴哈马": 903,
      "爸": 904,
      "特立尼达和多巴哥": 905,
      "IV": 906,
      "need": 907,
      "上午10": 908,
      "你說": 909,
      "真的吗": 910,
      "其他职等": 911,
      "他指出": 912,
      "联合国开发计划署": 913,
      "联合王国": 914,
      "back": 915,
      "time": 916,
      "或者": 917,
      "": 918,
      "See": 919,
      "1997年": 920,
      "千美元": 921,
      "T": 922,
      "怎么样": 923,
      "CO": 924,
      "would": 925,
      "刑法典": 926,
      "够了": 927,
      "他說": 928,
      "恩": 929,
      "没事的": 930,
      "**": 931,
      "第二章": 932,
      "非政府组织": 933,
      "Hey": 934,
      "Okay": 935,
      "增编": 936,
      "早上好": 937,
      "最近": 938,
      "al": 939,
      "他妈的": 940,
      "毫无疑问": 941,
      "联合国打击跨国有组织犯罪公约": 942,
      "马尔代夫": 943,
      "Nations": 944,
      "我也是": 945,
      "消除一切形式种族歧视国际公约": 946,
      "建议": 947,
      "怎么回事": 948,
      "我们相信": 949,
      "维也纳": 950,
      "规则": 951,
      ")、(": 952,
      "Human": 953,
      "”)": 954,
      "尤其是": 955,
      "en": 956,
      "vol": 957,
      "他們說": 958,
      "安全理事会": 959,
      "1个P": 960,
      "k": 961,
      "你知道的": 962,
      "利比里亚": 963,
      "委员会指出": 964,
      "安全": 965,
      "迄今为止": 966,
      "人权": 967,
      "1992": 968,
      "been": 969,
      "des": 970,
      "them": 971,
      "下午3": 972,
      "人权委员会": 973,
      "决议1": 974,
      "可是": 975,
      "表": 976,
      "不然": 977,
      "苏里南": 978,
      "以阿拉伯语发言": 979,
      "在此方面": 980,
      "小心": 981,
      "101": 982,
      "CMP": 983,
      "who": 984,
      "格林纳达": 985,
      "示范法": 986,
      "那": 987,
      "你是谁": 988,
      "八": 989,
      "萨摩亚": 990,
      "000人": 991,
      "哈": 992,
      "他": 993,
      "科摩罗": 994,
      "104": 995,
      "119": 996,
      "She": 997,
      "102": 998,
      "1996年": 999,
      "when": 1000,
      "》（《": 1001,
      "其中包括": 1002,
      "太棒了": 1003,
      "改为": 1004,
      "第1": 1005,
      "／": 1006,
      "单位": 1007,
      "生物多样性公约": 1008,
      "第五十七届会议": 1009,
      "见E": 1010,
      "＊": 1011,
      "GC": 1012,
      "If": 1013,
      "et": 1014,
      "在这一方面": 1015,
      "对不对": 1016,
      "第五十五届会议": 1017,
      "行动计划": 1018,
      "were": 1019,
      "总之": 1020,
      "结果": 1021,
      ".\"": 1022,
      "his": 1023,
      "》）": 1024,
      "加油": 1025,
      "医生": 1026,
      "否则": 1027,
      "禁止酷刑和其他残忍": 1028,
      "第五十八届会议": 1029,
      "107": 1030,
      "耶": 1031,
      "120": 1032,
      "All": 1033,
      "good": 1034,
      "how": 1035,
      "more": 1036,
      "你说什么": 1037,
      "冈比亚": 1038,
      "报告员": 1039,
      "的确": 1040,
      "%）": 1041,
      "K": 1042,
      "是不是": 1043,
      "did": 1044,
      "down": 1045,
      "将": 1046,
      "巴布亚新几内亚": 1047,
      "所需资源": 1048,
      "N": 1049,
      "They": 1050,
      "各位": 1051,
      "”）": 1052,
      "东帝汶": 1053,
      "决定将题为": 1054,
      "德班宣言和行动纲领": 1055,
      "第六十届会议": 1056,
      "老天": 1057,
      "our": 1058,
      "性别": 1059,
      "教科文组织": 1060,
      "联合国海洋法公约": 1061,
      "27日": 1062,
      "TD": 1063,
      "有": 1064,
      "第五十六届会议": 1065,
      "第六十一届会议": 1066,
      "16日": 1067,
      "192": 1068,
      "ICEF": 1069,
      "与": 1070,
      "就这样": 1071,
      "第五委员会": 1072,
      "给予殖民地国家和人民独立宣言": 1073,
      "蒙特雷共识": 1074,
      "115": 1075,
      "103": 1076,
      "also": 1077,
      "take": 1078,
      "第五十九届会议": 1079,
      "近年来": 1080,
      "SBI": 1081,
      "几内亚比绍": 1082,
      "当时": 1083,
      "我没事": 1084,
      "的情况": 1085,
      "贸发会议": 1086,
      "随后": 1087,
      "，\"": 1088,
      "O": 1089,
      "世界银行": 1090,
      "团结与对话会议": 1091,
      "知道吗": 1092,
      "say": 1093,
      "在这里": 1094,
      "查理": 1095,
      "": 1096,
      "（“": 1097,
      "Sect": 1098,
      "别": 1099,
      "110": 1100,
      "我们走": 1101,
      "<": 1102,
      "在同一次会议上": 1103,
      "%；": 1104,
      "com": 1105,
      "has": 1106,
      "其实": 1107,
      "别动": 1108,
      "秘书处的说明": 1109,
      "第55": 1110,
      "": 1111,
      "2002年6月25日": 1112,
      "北京行动纲要": 1113,
      "回历1423年4月14日": 1114,
      "报告": 1115,
      "106": 1116,
      "Corr": 1117,
      "come": 1118,
      "第2条": 1119,
      "第二部分": 1120,
      "111": 1121,
      "1号决议": 1122,
      "had": 1123,
      "文化": 1124,
      "粮农组织": 1125,
      "传真": 1126,
      "如今": 1127,
      "笑声": 1128,
      "重申": 1129,
      "108": 1130,
      "117": 1131,
      "124": 1132,
      "v": 1133,
      "way": 1134,
      "小组认为": 1135,
      "目": 1136,
      "约翰内斯堡执行计划": 1137,
      "1990": 1138,
      "据指出": 1139,
      "缔约国认为": 1140,
      "；（": 1141,
      "？\"": 1142,
      "112": 1143,
      "之后": 1144,
      "在那日": 1145,
      "所罗门群岛": 1146,
      "联合国反腐败公约": 1147,
      "蒙特利尔议定书": 1148,
      "乔治": 1149,
      "我很好": 1150,
      "only": 1151,
      "国家": 1152,
      "some": 1153,
      "住手": 1154,
      "劳工组织": 1155,
      "圣文森特和格林纳丁斯": 1156,
      "小子": 1157,
      "无论如何": 1158,
      "第57": 1159,
      "A节": 1160,
      "哥们": 1161,
      "该死的": 1162,
      "122": 1163,
      "157": 1164,
      "下": 1165,
      "仲裁示范法": 1166,
      "但无表决权": 1167,
      "荒漠化公约": 1168,
      "这里": 1169,
      "人居议程": 1170,
      "我只是": 1171,
      "录": 1172,
      "指南": 1173,
      "管理": 1174,
      "起来": 1175,
      "": 1176,
      "118": 1177,
      "Ms": 1178,
      "组织": 1179,
      "联合国儿童基金会": 1180,
      "114": 1181,
      "How": 1182,
      "make": 1183,
      "乌兹别克斯坦": 1184,
      "全面禁止核试验条约": 1185,
      "委内瑞拉玻利瓦尔共和国": 1186,
      "操": 1187,
      "救命": 1188,
      "1995年": 1189,
      "could": 1190,
      "name": 1191,
      "never": 1192,
      "怎么": 1193,
      "政治": 1194,
      "欢迎": 1195,
      "科学及文化组织": 1196,
      "int": 1197,
      "》)": 1198,
      "第2": 1199,
      "第3": 1200,
      "第一部分": 1201,
      "行动": 1202,
      "126": 1203,
      "第60": 1204,
      "索马里": 1205,
      "？”": 1206,
      "should": 1207,
      "人口基金": 1208,
      "时": 1209,
      "议": 1210,
      "116": 1211,
      "y": 1212,
      "也就是说": 1213,
      "113": 1214,
      "1993": 1215,
      "New": 1216,
      "主席说": 1217,
      "行": 1218,
      "XV": 1219,
      "以上": 1220,
      "塞尔维亚": 1221,
      "经济及社会理事会正式记录": 1222,
      "：（": 1223,
      "RES": 1224,
      "didn": 1225,
      "去吧": 1226,
      "塔吉克斯坦": 1227,
      "更正应作在印发的记录上": 1228,
      "由有关的代表团成员一人署名": 1229,
      "第5": 1230,
      "送交逐字记录处处长": 1231,
      "？」": 1232,
      "PV": 1233,
      "上": 1234,
      "乍得": 1235,
      "坐下": 1236,
      "意见": 1237,
      "％）": 1238,
      "In": 1239,
      "反对": 1240,
      "妇女": 1241,
      "第6": 1242,
      "靠": 1243,
      "Don": 1244,
      "EX": 1245,
      "。）": 1246,
      "中非共和国": 1247,
      "什麼": 1248,
      "令人遗憾的是": 1249,
      "我的天": 1250,
      "美元": 1251,
      "；《": 1252,
      "121": 1253,
      "塞尔维亚和黑山": 1254,
      "巴塞尔公约": 1255,
      "批准": 1256,
      "123": 1257,
      "我没有": 1258,
      "第六十二届会议": 1259,
      "算了": 1260,
      "维也纳宣言和行动纲领": 1261,
      "125": 1262,
      "SBSTA": 1263,
      "then": 1264,
      "先生们": 1265,
      "开发署": 1266,
      "很高兴见到你": 1267,
      "琌": 1268,
      "维也纳公约": 1269,
      "缔约方会议": 1270,
      "遗憾的是": 1271,
      "》(《": 1272,
      "区域": 1273,
      "这": 1274,
      "非公开": 1275,
      "": 1276,
      "01": 1277,
      "不人道或有辱人格的待遇或处罚公约": 1278,
      "确实": 1279,
      "1973": 1280,
      "let": 1281,
      "出去": 1282,
      "明白吗": 1283,
      "走开": 1284,
      "选举主席团成员": 1285,
      "除此之外": 1286,
      "IS": 1287,
      "特别政治和非殖民化委员会": 1288,
      "行动纲要": 1289,
      "1967": 1290,
      "IDB": 1291,
      "into": 1292,
      "something": 1293,
      "“《": 1294,
      "不用了": 1295,
      "不错": 1296,
      "九": 1297,
      "注意到": 1298,
      "第四": 1299,
      "罗马规约": 1300,
      "那是什么": 1301,
      "马绍尔群岛": 1302,
      "261": 1303,
      "any": 1304,
      "man": 1305,
      "said": 1306,
      "㈤": 1307,
      "基地": 1308,
      "最后文件": 1309,
      "欧盟": 1310,
      "瑙鲁": 1311,
      "电子邮件": 1312,
      "02": 1313,
      "129": 1314,
      "Original": 1315,
      "gov": 1316,
      "too": 1317,
      "一词": 1318,
      "工作安排": 1319,
      "当然了": 1320,
      "第4": 1321,
      "行了": 1322,
      "Geneva": 1323,
      "love": 1324,
      "o": 1325,
      "people": 1326,
      "不用": 1327,
      "她": 1328,
      "密克罗尼西亚联邦": 1329,
      "的缔约国": 1330,
      "穆罕默德": 1331,
      "%）。": 1332,
      "($": 1333,
      ")（": 1334,
      "好啦": 1335,
      "笑": 1336,
      "第7": 1337,
      "经济及社会理事会": 1338,
      "说明": 1339,
      "There": 1340,
      "刑事诉讼法": 1341,
      "卫生组织": 1342,
      "在苏丹共和国喀土穆举行的伊斯兰外交部长第二十九届会议": 1343,
      "好极了": 1344,
      "就是这样": 1345,
      "此后": 1346,
      "第三章": 1347,
      "补编第10号": 1348,
      "...\"": 1349,
      "136": 1350,
      "PC": 1351,
      "W": 1352,
      "look": 1353,
      "report": 1354,
      "ぃ": 1355,
      "保健": 1356,
      "哎": 1357,
      "我保证": 1358,
      "的项目": 1359,
      "％）。": 1360,
      "CL": 1361,
      "了": 1362,
      "代表欧洲联盟": 1363,
      "只是": 1364,
      "宗教": 1365,
      "放开我": 1366,
      "朋友": 1367,
      "生产": 1368,
      "经常预算": 1369,
      "E4": 1370,
      "天": 1371,
      "并就此向伊斯兰外交部长第三十届会议提出报告": 1372,
      "气候公约": 1373,
      "第一卷": 1374,
      "第二卷": 1375,
      "跟我来": 1376,
      "\"，": 1377,
      "----": 1378,
      "也许": 1379,
      "到目前为止": 1380,
      "呵呵": 1381,
      "委员会建议": 1382,
      "谢了": 1383,
      "其他事项": 1384,
      "我告诉你": 1385,
      "附件三": 1386,
      "非洲": 1387,
      "03": 1388,
      "2010": 1389,
      "Τ": 1390,
      "什么意思": 1391,
      "方案": 1392,
      "水": 1393,
      "环境": 1394,
      "第56": 1395,
      "表1": 1396,
      "这个": 1397,
      "雷": 1398,
      "））": 1399,
      "off": 1400,
      "rights": 1401,
      "依照": 1402,
      "可以": 1403,
      "很抱歉": 1404,
      "我不明白": 1405,
      "我得走了": 1406,
      "我的上帝": 1407,
      "本记录可以更正": 1408,
      "继续": 1409,
      ")]": 1410,
      "131": 1411,
      "189": 1412,
      "270": 1413,
      "My": 1414,
      "Report": 1415,
      "other": 1416,
      "where": 1417,
      "、“": 1418,
      "嘘": 1419,
      "對": 1420,
      "有人指出": 1421,
      "\"。": 1422,
      "132": 1423,
      "138": 1424,
      "CD": 1425,
      "David": 1426,
      "OK": 1427,
      "》,": 1428,
      "会议开幕": 1429,
      "并且": 1430,
      "没": 1431,
      "第59": 1432,
      "项目": 1433,
      "134": 1434,
      "1993年": 1435,
      "CCPR": 1436,
      "States": 1437,
      "before": 1438,
      "原子能机构": 1439,
      "忒聊": 1440,
      "非常感谢": 1441,
      "130": 1442,
      "Let": 1443,
      "am": 1444,
      "♫": 1445,
      "保护所有移徙工人及其家庭成员权利国际公约": 1446,
      "副主席": 1447,
      "我们走吧": 1448,
      "缔约国指出": 1449,
      "25号决议": 1450,
      "COM": 1451,
      "Come": 1452,
      "Page": 1453,
      "their": 1454,
      "thing": 1455,
      "快跑": 1456,
      "星期一": 1457,
      "第4条": 1458,
      "第61": 1459,
      "联合国教育": 1460,
      "表2": 1461,
      "黑山": 1462,
      "": 1463,
      "％；": 1464,
      "137": 1465,
      "178": 1466,
      "1cHFF8000": 1467,
      "Development": 1468,
      "世界卫生组织": 1469,
      "全面禁试条约": 1470,
      "有人认为": 1471,
      "结论": 1472,
      "mean": 1473,
      "具体而言": 1474,
      "培训": 1475,
      "第3条": 1476,
      "第62": 1477,
      "肤色": 1478,
      "160": 1479,
      "⊿": 1480,
      "储存": 1481,
      "多米尼克": 1482,
      "孩子们": 1483,
      "我不能": 1484,
      "我明白了": 1485,
      "求求你": 1486,
      "第二委员会": 1487,
      "警察": 1488,
      "139": 1489,
      "DC2": 1490,
      "Institute": 1491,
      "human": 1492,
      "tell": 1493,
      "㈥": 1494,
      "作为": 1495,
      "保罗": 1496,
      "应主席邀请": 1497,
      "我相信": 1498,
      "\"?": 1499,
      "+": 1500,
      "133": 1501,
      "140": 1502,
      "150": 1503,
      "Yes": 1504,
      "其中": 1505,
      "农业": 1506,
      "发展与和平": 1507,
      "给你": 1508,
      "那个": 1509,
      "": 1510,
      "％（": 1511,
      "127": 1512,
      "Do": 1513,
      "ENGLISH": 1514,
      "Res": 1515,
      "Why": 1516,
      "没有人反对": 1517,
      "该": 1518,
      "陛下": 1519,
      "Distr": 1520,
      "ga": 1521,
      "which": 1522,
      "化学武器公约": 1523,
      "卫生": 1524,
      "對不起": 1525,
      "政府": 1526,
      "的非正式协商": 1527,
      "签署": 1528,
      "\"？": 1529,
      "161": 1530,
      "Now": 1531,
      "University": 1532,
      "●": 1533,
      "号决议所设委员会": 1534,
      "安全理事会正式记录": 1535,
      "弗兰克": 1536,
      "方案规划": 1537,
      "然後": 1538,
      "瞧": 1539,
      "运输": 1540,
      "155": 1541,
      "1号决定": 1542,
      "General": 1543,
      "你在干什么": 1544,
      "我知道了": 1545,
      "见鬼": 1546,
      "贸易": 1547,
      "Q": 1548,
      "World": 1549,
      "over": 1550,
      "…": 1551,
      "れ萸": 1552,
      "可持续发展": 1553,
      "对此": 1554,
      "据此": 1555,
      "理事会": 1556,
      "男人": 1557,
      "社会和文化权利": 1558,
      "金": 1559,
      "154A": 1560,
      "1992年": 1561,
      "1994年": 1562,
      "ST": 1563,
      "Special": 1564,
      "must": 1565,
      "work": 1566,
      "我发誓": 1567,
      "的目标": 1568,
      "联合国气候变化框架公约": 1569,
      "赤道几内亚": 1570,
      "问题": 1571,
      "%（": 1572,
      "000万美元": 1573,
      "156": 1574,
      "及其": 1575,
      "在某些情况下": 1576,
      "如果": 1577,
      "我明白": 1578,
      "汤加": 1579,
      "汤姆": 1580,
      "目标": 1581,
      "第7条": 1582,
      "128": 1583,
      "135": 1584,
      "218": 1585,
      "Ibid": 1586,
      "停": 1587,
      "注意到秘书长的报告": 1588,
      "二十一世纪两性平等": 1589,
      "你还好吧": 1590,
      "在报告所述期间": 1591,
      "看着我": 1592,
      "第11": 1593,
      "结论和建议": 1594,
      "老大": 1595,
      "1978": 1596,
      "POPS": 1597,
      "sc": 1598,
      "two": 1599,
      "人": 1600,
      "十": 1601,
      "合作": 1602,
      "女士们": 1603,
      "小心点": 1604,
      "第8": 1605,
      "U": 1606,
      "X": 1607,
      "后来": 1608,
      "总的来说": 1609,
      "提交人": 1610,
      "收到": 1611,
      "警官": 1612,
      "143": 1613,
      "B号决议": 1614,
      "乔": 1615,
      "号决议的规定": 1616,
      "巴黎": 1617,
      "欧洲联盟": 1618,
      "章": 1619,
      "第5条": 1620,
      "第6条": 1621,
      "(),": 1622,
      "255": 1623,
      "life": 1624,
      "土库曼斯坦": 1625,
      "大卫": 1626,
      "彼得": 1627,
      "技术": 1628,
      "据报告": 1629,
      "明白": 1630,
      "星期二": 1631,
      "第58": 1632,
      "给": 1633,
      "虽然": 1634,
      "\",": 1635,
      "180": 1636,
      "?\"": 1637,
      "State": 1638,
      "Thank": 1639,
      "against": 1640,
      "day": 1641,
      "find": 1642,
      "very": 1643,
      "不管怎样": 1644,
      "吉姆": 1645,
      "国际刑事法院罗马规约": 1646,
      "毕竟": 1647,
      "法律": 1648,
      "环境规划署": 1649,
      "甜心": 1650,
      "至": 1651,
      "艾哈迈德": 1652,
      "议程项目": 1653,
      "144": 1654,
      "198": 1655,
      "Committee": 1656,
      "away": 1657,
      "little": 1658,
      "than": 1659,
      "发展": 1660,
      "和平": 1661,
      "法文": 1662,
      "缔约国": 1663,
      "议程通过": 1664,
      "重计费用前": 1665,
      "马克": 1666,
      "）,": 1667,
      "):": 1668,
      "250": 1669,
      "Protocol": 1670,
      "okay": 1671,
      "well": 1672,
      "不可能": 1673,
      "儿子": 1674,
      "补编第17号": 1675,
      "2000年妇女": 1676,
      "La": 1677,
      "esa": 1678,
      "和平协定": 1679,
      "对啊": 1680,
      "开门": 1681,
      "换句话说": 1682,
      "星期三": 1683,
      "有时": 1684,
      "海洋法公约": 1685,
      "第10条": 1686,
      "联合国粮食及农业组织": 1687,
      "补编第3号": 1688,
      "152": 1689,
      ">": 1690,
      "John": 1691,
      "National": 1692,
      "really": 1693,
      "§": 1694,
      "》：": 1695,
      "以俄语发言": 1696,
      "去": 1697,
      "我国代表团认为": 1698,
      "我是": 1699,
      "放松": 1700,
      "晚上好": 1701,
      "有鉴于此": 1702,
      "老板": 1703,
      "！」": 1704,
      "158": 1705,
      "A号": 1706,
      "Council": 1707,
      "Not": 1708,
      "”——": 1709,
      "不会": 1710,
      "大会第55": 1711,
      "民主": 1712,
      "第五委员会的报告": 1713,
      "见第55": 1714,
      "詹姆斯": 1715,
      "147": 1716,
      "285": 1717,
      "MISC": 1718,
      "Where": 1719,
      "international": 1720,
      "”、": 1721,
      "你怎么了": 1722,
      "可恶": 1723,
      "法规的判例法": 1724,
      "计划": 1725,
      "项目3": 1726,
      "154": 1727,
      "201": 1728,
      "214": 1729,
      "XXI": 1730,
      "pos": 1731,
      "上帝啊": 1732,
      "以": 1733,
      "在那里": 1734,
      "干嘛": 1735,
      "是谁": 1736,
      "没事了": 1737,
      "非常好": 1738,
      "142": 1739,
      "York": 1740,
      "多谢": 1741,
      "来啊": 1742,
      "玛丽": 1743,
      "重要的是": 1744,
      "％），": 1745,
      "153": 1746,
      "Is": 1747,
      "SGB": 1748,
      "[…]": 1749,
      "new": 1750,
      "不是的": 1751,
      "冷静点": 1752,
      "应当指出": 1753,
      "投资": 1754,
      "换言之": 1755,
      "早安": 1756,
      "欧洲人权公约": 1757,
      "沒錯": 1758,
      "第一委员会": 1759,
      "经合组织": 1760,
      "表3": 1761,
      "Women": 1762,
      "doing": 1763,
      "home": 1764,
      "still": 1765,
      "why": 1766,
      "他认为": 1767,
      "关于艾滋病毒": 1768,
      "司法": 1769,
      "咨询委员会注意到": 1770,
      "唔": 1771,
      "多年来": 1772,
      "星期五": 1773,
      "盾": 1774,
      "第8条": 1775,
      "维也纳条约法公约": 1776,
      "联刚特派团": 1777,
      "联合国人口基金": 1778,
      "进来": 1779,
      "销售公约": 1780,
      "！\"": 1781,
      "%)。": 1782,
      "141": 1783,
      "1号文件": 1784,
      "much": 1785,
      "sorry": 1786,
      "丹尼": 1787,
      "儿童": 1788,
      "国际劳工组织": 1789,
      "奉我国政府指示": 1790,
      "就是": 1791,
      "种族": 1792,
      "等": 1793,
      "%），": 1794,
      ".，": 1795,
      "1和Add": 1796,
      "206": 1797,
      "E号决议": 1798,
      "God": 1799,
      "index": 1800,
      "中东局势": 1801,
      "人力资源管理": 1802,
      "你说得对": 1803,
      "公民及政治权利国际公约": 1804,
      "天呐": 1805,
      "安静": 1806,
      "干杯": 1807,
      "当然可以": 1808,
      "我要走了": 1809,
      "据估计": 1810,
      "斯德哥尔摩公约": 1811,
      "法官": 1812,
      "法官大人": 1813,
      "闭门会议": 1814,
      "：㈠": 1815,
      "145": 1816,
      "159": 1817,
      "171": 1818,
      "77国集团": 1819,
      "For": 1820,
      "Just": 1821,
      "UPR": 1822,
      "一方面": 1823,
      "众所周知": 1824,
      "她指出": 1825,
      "帕劳": 1826,
      "开始": 1827,
      "据认为": 1828,
      "沒有": 1829,
      "第9": 1830,
      "))。": 1831,
      "1373": 1832,
      "146": 1833,
      "Commission": 1834,
      "El": 1835,
      "Michael": 1836,
      "VI": 1837,
      "du": 1838,
      "介绍决议草案A": 1839,
      "北京宣言和行动纲要": 1840,
      "如上所述": 1841,
      "當時": 1842,
      "第五十四届会议": 1843,
      "背景": 1844,
      "阿拉木图行动纲领": 1845,
      "": 1846,
      "%)": 1847,
      "182": 1848,
      "500": 1849,
      "E2": 1850,
      "ICFM": 1851,
      "ed": 1852,
      "even": 1853,
      "去年": 1854,
      "摩尔多瓦": 1855,
      "是什么": 1856,
      "没事吧": 1857,
      "阿拉伯文": 1858,
      "2010年": 1859,
      "208": 1860,
      "Are": 1861,
      "Frank": 1862,
      "docs": 1863,
      "paras": 1864,
      "sure": 1865,
      "those": 1866,
      "人权理事会": 1867,
      "住房": 1868,
      "原则": 1869,
      "将军": 1870,
      "快點": 1871,
      "我的主啊": 1872,
      "缔约方会议的": 1873,
      "语言": 1874,
      "非洲联盟": 1875,
      "麦克": 1876,
      "170": 1877,
      "367": 1878,
      "750室": 1879,
      "。)": 1880,
      "会议": 1881,
      "吉米": 1882,
      "好嗎": 1883,
      "实施": 1884,
      "我的朋友": 1885,
      "星期四": 1886,
      "祝你好运": 1887,
      "第1373": 1888,
      "老爸": 1889,
      "": 1890,
      "-/": 1891,
      "149": 1892,
      "151": 1893,
      "162": 1894,
      "169": 1895,
      "Martin": 1896,
      "Y": 1897,
      "Your": 1898,
      "call": 1899,
      "told": 1900,
      "不客气": 1901,
      "你怎么样": 1902,
      "劳动法": 1903,
      "我的天啊": 1904,
      "瓦努阿图": 1905,
      "的建议": 1906,
      "自由": 1907,
      "解除武装": 1908,
      "迈克尔": 1909,
      "": 1910,
      "166": 1911,
      "183": 1912,
      "Protection": 1913,
      "Uh": 1914,
      "del": 1915,
      "first": 1916,
      "night": 1917,
      "use": 1918,
      "委员会关切地注意到": 1919,
      "审查": 1920,
      "就": 1921,
      "应该指出": 1922,
      "律师": 1923,
      "的参考文件": 1924,
      "第1条": 1925,
      "第二条": 1926,
      "第五": 1927,
      "这边": 1928,
      "%(": 1929,
      "1991年": 1930,
      "CAT": 1931,
      "Docs": 1932,
      "When": 1933,
      "child": 1934,
      "、*": 1935,
      "为": 1936,
      "在国家一级": 1937,
      "快来": 1938,
      "我也不知道": 1939,
      "當然": 1940,
      "的决议草案A": 1941,
      "社会发展": 1942,
      "而": 1943,
      "联合国训练研究所": 1944,
      "行吗": 1945,
      "": 1946,
      "，”": 1947,
      "Abu": 1948,
      "European": 1949,
      "Press": 1950,
      "Who": 1951,
      "ever": 1952,
      "thought": 1953,
      "下称": 1954,
      "公司": 1955,
      "员额": 1956,
      "在此期间": 1957,
      "复员": 1958,
      "提交人称": 1959,
      "来了": 1960,
      "比利": 1961,
      "环境署": 1962,
      "硂": 1963,
      "罗伯特": 1964,
      "行政": 1965,
      "记住": 1966,
      "）——": 1967,
      "174": 1968,
      "191": 1969,
      "Environment": 1970,
      "may": 1971,
      "number": 1972,
      "人权高专办": 1973,
      "企业": 1974,
      "你叫什么名字": 1975,
      "你确定": 1976,
      "大使": 1977,
      "是呀": 1978,
      "民间社会": 1979,
      "滚开": 1980,
      "第12条": 1981,
      "联合国广场2号": 1982,
      "能力建设": 1983,
      "说真的": 1984,
      "预防": 1985,
      "﹝": 1986,
      "164": 1987,
      "167": 1988,
      "207": 1989,
      "220": 1990,
      "2个P": 1991,
      "Look": 1992,
      "long": 1993,
      "place": 1994,
      "through": 1995,
      "à": 1996,
      "─": 1997,
      "。（": 1998,
      "今晚": 1999,
      "去你的": 2000,
      "圣基茨和尼维斯": 2001,
      "并": 2002,
      "强调": 2003,
      "很明显": 2004,
      "提高妇女地位": 2005,
      "残疾人权利公约": 2006,
      "第54": 2007,
      "辰": 2008,
      "非洲发展新伙伴关系": 2009,
      "3号决议": 2010,
      "CERD": 2011,
      "because": 2012,
      "give": 2013,
      "journal": 2014,
      "please": 2015,
      "sent": 2016,
      "these": 2017,
      "他们": 2018,
      "伊朗": 2019,
      "干": 2020,
      "政策": 2021,
      "条例": 2022,
      "欧安组织": 2023,
      "知道了": 2024,
      "第10": 2025,
      "联合国环境规划署": 2026,
      "趴下": 2027,
      "进来吧": 2028,
      "难民专员办事处": 2029,
      "：\"": 2030,
      ")）": 2031,
      "300": 2032,
      "Journal": 2033,
      "le": 2034,
      "world": 2035,
      "你在做什么": 2036,
      "古兰经": 2037,
      "和更正": 2038,
      "委员会还注意到": 2039,
      "我们知道": 2040,
      "拜拜": 2041,
      "日内瓦第四公约": 2042,
      "未经表决获得通过": 2043,
      "欧洲": 2044,
      "父亲": 2045,
      "知道": 2046,
      "笨蛋": 2047,
      "聽著": 2048,
      "能源": 2049,
      "这是怎么回事": 2050,
      "项目4": 2051,
      "预算外": 2052,
      "﹣": 2053,
      "；㈡": 2054,
      "children": 2055,
      "guys": 2056,
      "公民及政治权利国际盟约": 2057,
      "怎样": 2058,
      "您好": 2059,
      "据报道": 2060,
      "接受": 2061,
      "生物": 2062,
      "第七条": 2063,
      "等待": 2064,
      "//": 2065,
      "163": 2066,
      "165": 2067,
      "190": 2068,
      "199": 2069,
      "1和2": 2070,
      "253": 2071,
      "Can": 2072,
      "Ministry": 2073,
      "Rapporteur": 2074,
      "available": 2075,
      "case": 2076,
      "found": 2077,
      "its": 2078,
      "used": 2079,
      "健康": 2080,
      "准备好了吗": 2081,
      "在许多情况下": 2082,
      "安妮": 2083,
      "干得好": 2084,
      "年鉴": 2085,
      "弃权": 2086,
      "报告指出": 2087,
      "无": 2088,
      "法文和西班牙文本": 2089,
      "秘书处": 2090,
      "第11条": 2091,
      "笵": 2092,
      "那好": 2093,
      "(\"": 2094,
      ")——": 2095,
      "226": 2096,
      "233": 2097,
      "237": 2098,
      "240": 2099,
      "257": 2100,
      "Association": 2101,
      "FPA": 2102,
      "P号决议": 2103,
      "Secretary": 2104,
      "better": 2105,
      "help": 2106,
      "冷静": 2107,
      "十一": 2108,
      "就业": 2109,
      "机构": 2110,
      "看看": 2111,
      "第14条": 2112,
      "调查": 2113,
      "问题是": 2114,
      "172": 2115,
      "173": 2116,
      "187": 2117,
      "210": 2118,
      "917": 2119,
      "Assembly": 2120,
      "Peter": 2121,
      "Sam": 2122,
      "[……]": 2123,
      "made": 2124,
      "submission": 2125,
      "不不": 2126,
      "不会吧": 2127,
      "人居署": 2128,
      "停下": 2129,
      "全面和平协定": 2130,
      "公民权利和政治权利国际公约任择议定书": 2131,
      "加入": 2132,
      "国际组织": 2133,
      "大哥": 2134,
      "委员会": 2135,
      "建": 2136,
      "我希望": 2137,
      "最重要的是": 2138,
      "的宗旨和原则": 2139,
      "第63": 2140,
      "算了吧": 2141,
      "西班牙文": 2142,
      "说实话": 2143,
      "还好": 2144,
      ")㈡": 2145,
      "185": 2146,
      "188": 2147,
      "1990年": 2148,
      "225": 2149,
      "254": 2150,
      "B号": 2151,
      "Legal": 2152,
      "after": 2153,
      "function": 2154,
      "last": 2155,
      "talk": 2156,
      "不不不": 2157,
      "世贸组织": 2158,
      "亨利": 2159,
      "以便": 2160,
      "你也是": 2161,
      "圣多美和普林西比": 2162,
      "据称": 2163,
      "确认": 2164,
      "章程": 2165,
      "第13条": 2166,
      "等下": 2167,
      "粮食计划署": 2168,
      "联合国难民事务高级专员办事处": 2169,
      "请坐": 2170,
      "Ali": 2171,
      "always": 2172,
      "years": 2173,
      "”)。": 2174,
      "亚洲": 2175,
      "产出": 2176,
      "博士": 2177,
      "唉": 2178,
      "回来": 2179,
      "大人": 2180,
      "山姆": 2181,
      "恭喜": 2182,
      "我会的": 2183,
      "我有": 2184,
      "所设委员会": 2185,
      "马丁": 2186,
      "马上": 2187,
      "": 2188,
      "148": 2189,
      "176": 2190,
      "B节": 2191,
      "Global": 2192,
      "done": 2193,
      "ㄓ": 2194,
      "不对": 2195,
      "他死了": 2196,
      "你明白吗": 2197,
      "使用": 2198,
      "别说了": 2199,
      "北京宣言": 2200,
      "吗": 2201,
      "哇哦": 2202,
      "尼克": 2203,
      "我喜欢": 2204,
      "我觉得": 2205,
      "比尔": 2206,
      "特拉特洛尔科条约": 2207,
      "由代表团成员一人署名": 2208,
      "西非经共体": 2209,
      "阿门": 2210,
      "））。": 2211,
      "，[": 2212,
      "175": 2213,
      "205": 2214,
      "FS": 2215,
      "Good": 2216,
      "Prog": 2217,
      "anything": 2218,
      "php": 2219,
      "r": 2220,
      "东盟": 2221,
      "内罗毕": 2222,
      "再見": 2223,
      "否": 2224,
      "安娜": 2225,
      "定本将刊印在": 2226,
      "左右": 2227,
      "我不": 2228,
      "我不是": 2229,
      "我的": 2230,
      "执行理事会": 2231,
      "本国一般事务人员": 2232,
      "消除对妇女歧视公约": 2233,
      "第16条": 2234,
      "第2段": 2235,
      "要": 2236,
      "鹿特丹公约": 2237,
      "05": 2238,
      "168": 2239,
      "2009年": 2240,
      "NS": 2241,
      "Republic": 2242,
      "again": 2243,
      "上校": 2244,
      "于是": 2245,
      "人居二": 2246,
      "你在哪里": 2247,
      "关于难民地位的公约": 2248,
      "十二": 2249,
      "尽管": 2250,
      "工发组织": 2251,
      "布鲁塞尔行动纲领": 2252,
      "是嗎": 2253,
      "未经表决而通过": 2254,
      "的问题": 2255,
      "研究": 2256,
      "第二委员会的报告": 2257,
      "训研所": 2258,
      ")、《": 2259,
      "209": 2260,
      "Ahmed": 2261,
      "UNCTAD": 2262,
      "XXIX": 2263,
      "another": 2264,
      "keep": 2265,
      "three": 2266,
      "你好啊": 2267,
      "你是": 2268,
      "关于这一点": 2269,
      "制止向恐怖主义提供资助的国际公约": 2270,
      "妇发基金": 2271,
      "恐怖主义": 2272,
      "消除对妇女歧视委员会": 2273,
      "的重要性": 2274,
      "第六条": 2275,
      "考虑到": 2276,
      "遵循": 2277,
      "随后还将印发阿拉伯文": 2278,
      "）(": 2279,
      "\"...": 2280,
      ")*": 2281,
      "177": 2282,
      "47和50": 2283,
      "August": 2284,
      "Hi": 2285,
      "Right": 2286,
      "information": 2287,
      "won": 2288,
      "∗": 2289,
      "⑴": 2290,
      "。“": 2291,
      "不是吧": 2292,
      "今年": 2293,
      "你怎么知道": 2294,
      "公约任择议定书": 2295,
      "关于禁止使用": 2296,
      "删除": 2297,
      "去死吧": 2298,
      "和A": 2299,
      "哎呀": 2300,
      "在美国": 2301,
      "奶奶": 2302,
      "好不好": 2303,
      "我来了": 2304,
      "所述": 2305,
      "提交人说": 2306,
      "教授": 2307,
      "然后呢": 2308,
      "给我": 2309,
      "老实说": 2310,
      "见http": 2311,
      "讲习班": 2312,
      "迈克": 2313,
      "非正式协商": 2314,
      ")㈠": 2315,
      "179": 2316,
      "184": 2317,
      "1名P": 2318,
      "2002年8月26日至9月4日": 2319,
      "202": 2320,
      "221": 2321,
      "Affairs": 2322,
      "NPT": 2323,
      "November": 2324,
      "]，": 2325,
      "put": 2326,
      "”，《": 2327,
      "他强调": 2328,
      "你在说什么": 2329,
      "增进和保护人权小组委员会": 2330,
      "年": 2331,
      "怎麼了": 2332,
      "我们认识到": 2333,
      "文": 2334,
      "的执行": 2335,
      "监测": 2336,
      "科菲": 2337,
      "第七十三条": 2338,
      "第四章": 2339,
      "议程项目4": 2340,
      "186": 2341,
      "216": 2342,
      "AI": 2343,
      "Doc": 2344,
      "being": 2345,
      "ii": 2346,
      "left": 2347,
      "page": 2348,
      "一般来说": 2349,
      "不了": 2350,
      "公平": 2351,
      "包括增进人权和基本自由切实享受的各种途径": 2352,
      "南非约翰内斯堡": 2353,
      "国际货币基金组织": 2354,
      "图瓦卢": 2355,
      "委员会建议缔约国": 2356,
      "委员会获悉": 2357,
      "工作": 2358,
      "平等": 2359,
      "有与会者指出": 2360,
      "通过议程和其他组织事项": 2361,
      "；”": 2362,
      ",《": 2363,
      "......": 2364,
      "1988年": 2365,
      "1989年": 2366,
      "213": 2367,
      "248": 2368,
      "GS": 2369,
      "Jane": 2370,
      "[(": 2371,
      "around": 2372,
      "might": 2373,
      "questionnaire": 2374,
      "主席征得安理会同意": 2375,
      "你疯了": 2376,
      "你疯了吗": 2377,
      "信道的人們啊": 2378,
      "关于禁止发展": 2379,
      "在题为": 2380,
      "审查联合国行政和财政业务效率": 2381,
      "巴黎原则": 2382,
      "常驻代表": 2383,
      "我们重申": 2384,
      "打击和消除小武器和轻武器非法贸易的行动纲领": 2385,
      "現在": 2386,
      "秘书长": 2387,
      "第9条": 2388,
      "议程项目2": 2389,
      "醒醒": 2390,
      "项和": 2391,
      "）；(": 2392,
      "193": 2393,
      "1和Corr": 2394,
      "203": 2395,
      "228": 2396,
      "London": 2397,
      "Please": 2398,
      "between": 2399,
      "fnFangSong_GB2312bord1shad1pos": 2400,
      "law": 2401,
      "lot": 2402,
      "”）。": 2403,
      "不会的": 2404,
      "乙": 2405,
      "也许吧": 2406,
      "任期三年": 2407,
      "史蒂夫": 2408,
      "就决议草案A": 2409,
      "巴勒斯坦": 2410,
      "提案国为": 2411,
      "是你": 2412,
      "次级方案3": 2413,
      "海": 2414,
      "生物武器公约": 2415,
      "第34": 2416,
      "第9段": 2417,
      "第六委员会": 2418,
      "联合国贸易和发展会议": 2419,
      "親愛的": 2420,
      "说吧": 2421,
      "256": 2422,
      "277": 2423,
      "American": 2424,
      "Court": 2425,
      "Research": 2426,
      "Vol": 2427,
      "documents": 2428,
      "does": 2429,
      "iii": 2430,
      "own": 2431,
      "que": 2432,
      "一般性辩论": 2433,
      "主席女士": 2434,
      "主要委员会": 2435,
      "他们认为": 2436,
      "來吧": 2437,
      "信息": 2438,
      "准则": 2439,
      "协调": 2440,
      "卡尔": 2441,
      "各国政府": 2442,
      "和S": 2443,
      "哈哈": 2444,
      "得了吧": 2445,
      "我们注意到": 2446,
      "更重要的是": 2447,
      "次级方案2": 2448,
      "欧洲委员会": 2449,
      "站住": 2450,
      "第5会议室": 2451,
      "等一等": 2452,
      "至关重要的是": 2453,
      "认为": 2454,
      "请秘书长密切关注本决议的执行情况": 2455,
      "1981": 2456,
      "AU": 2457,
      "Environmental": 2458,
      "Get": 2459,
      "Justice": 2460,
      "ch": 2461,
      "est": 2462,
      "hear": 2463,
      "house": 2464,
      "¾": 2465,
      "“……": 2466,
      "关于题为": 2467,
      "南斯拉夫": 2468,
      "家庭": 2469,
      "总体而言": 2470,
      "据称受害人": 2471,
      "第5段": 2472,
      "第6段": 2473,
      "行政和预算问题咨询委员会主席": 2474,
      "让开": 2475,
      "这意味着": 2476,
      "那是": 2477,
      "队长": 2478,
      "马尔维纳斯": 2479,
      "2005年世界首脑会议成果": 2480,
      "252": 2481,
      "April": 2482,
      "Jean": 2483,
      "Max": 2484,
      "XX": 2485,
      "mdash": 2486,
      "”：": 2487,
      "上车": 2488,
      "他还说": 2489,
      "会议文件": 2490,
      "克里斯": 2491,
      "其后": 2492,
      "协商": 2493,
      "各项更正将在本届会议结束后按委员会分别汇编印成单册": 2494,
      "很显然": 2495,
      "拜托了": 2496,
      "活动": 2497,
      "特定常规武器公约": 2498,
      "由于": 2499,
      "相比之下": 2500,
      "第52": 2501,
      "艾滋病问题的承诺宣言": 2502,
      "贫穷": 2503,
      "阿卜杜勒": 2504,
      "": 2505,
      "": 2506,
      ")。]": 2507,
      "211": 2508,
      "243": 2509,
      "247": 2510,
      "264": 2511,
      "274": 2512,
      "305": 2513,
      "C号决议": 2514,
      "July": 2515,
      "May": 2516,
      "SC": 2517,
      "things": 2518,
      "under": 2519,
      "ぐ或": 2520,
      "以及S": 2521,
      "伊斯兰会议组织宪章": 2522,
      "值得注意的是": 2523,
      "公正": 2524,
      "可以吗": 2525,
      "国际社会": 2526,
      "委员会秘书": 2527,
      "政治宣言": 2528,
      "甲": 2529,
      "第12": 2530,
      "第六": 2531,
      "糟糕": 2532,
      "草案": 2533,
      "莎拉": 2534,
      "長官": 2535,
      "附件四": 2536,
      ",\"": 2537,
      "2010十年期支援最不发达国家行动纲领": 2538,
      "267": 2539,
      "5935": 2540,
      "De": 2541,
      "Louis": 2542,
      "el": 2543,
      "every": 2544,
      "guy": 2545,
      "les": 2546,
      "………": 2547,
      "其中英文本为原文": 2548,
      "准备": 2549,
      "又决定": 2550,
      "可持续发展问题世界首脑会议的报告": 2551,
      "在印发日期后一个星期内送交正式记录编辑科科长": 2552,
      "在非洲": 2553,
      "外部因素": 2554,
      "并指出": 2555,
      "成员": 2556,
      "所涉缔约国": 2557,
      "更正": 2558,
      "欢迎所有人参加": 2559,
      "民法": 2560,
      "神父": 2561,
      "科索沃特派团": 2562,
      "程": 2563,
      "裁军": 2564,
      "请更正在一份印发的记录上": 2565,
      ",“": 2566,
      "258": 2567,
      "283": 2568,
      "387": 2569,
      "3段": 2570,
      "Africa": 2571,
      "Did": 2572,
      "Go": 2573,
      "committees": 2574,
      "fn华文仿宋fs161cHD1D1D1": 2575,
      "stay": 2576,
      "yeah": 2577,
      "−": 2578,
      "主持会议": 2579,
      "你在哪": 2580,
      "你在干嘛": 2581,
      "别紧张": 2582,
      "后": 2583,
